export const List_of_IP = [
    {
        name: "0.0.0.0",
        lists: ['John']
    },
    {
        name: "1.0.0.0",
        lists: ['Egor', 'Aron']
    },
    {
        name: "2.0.0.0",
        lists: ['John', 'James', 'Aron', 'Mike']
    },
    {
        name: "3.0.0.0",
        lists: ['John', 'James',]
    }
]
export const List_of_Users = [
    {
        name: "John",
        lists: ['0.0.0.0']
    },
    {
        name: "James",
        lists: ['0.0.0.0', '1.1.1.1', '2.2.2.2']
    },
    {
        name: "Egor",
        lists: ['0.0.0.0', '1.1.1.1', '2.2.2.2']
    },
    {
        name: "Mike",
        lists: ['0.0.0.0', '1.1.1.1', '2.2.2.2']
    },
    {
        name: "Aron",
        lists: ['0.0.0.0', '1.1.1.1', '2.2.2.2']
    }
]
export const List_of_Users_Tests = [
    {
        name: 'John',
        lists: ['Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд']
    },
    {
        name: 'John',
        lists: ['Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд']
    },
    {
        name: 'John',
        lists: ['Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд']
    },
    {
        name: 'John',
        lists: ['Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд']
    },
    {
        name: 'John',
        lists: ['Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд', 'Тест 7 был выполнен за 0 секунд']
    }
]